@extends('layout.front.app')
@section('title', __('front.ourvision'))

<style>
    .vision-polciy h2,
    .vision-target h2,
    .vision-target ul li {
        color: var(--new-color);
    }

    .vision-target ul {
        list-style: decimal;
    }

    .vision-target ul li {
        font-size: 20px;
    }
</style>

@section('content')

    <div class="container our-vision my-5">
        <div class="vision-polciy">
            <h2 class="font-bold">رؤية مركز رواق بغداد للسياسات العامة:</h2>
            <p class="w-75 py-2" style="font-size: 18px">تتمثل رؤية المركز في أن يكون مؤسسة رائدة في توفير المعرفة والتحليل
                والدعم لصناع القرار والمجتمع المدني، بهدف تحقيق
                إصلاحات فعالة ومستدامة في السياسة العامة بالعراق. يطمح المركز إلى أن يكون منصة للحوار البناء وأن يساهم في
                بناء
                مجتمع أكثر وعيًا وقدرة على مواجهة التحديات من خلال استراتيجيات مدروسة ومبنية على الأبحاث العلمية والميدانية.
            </p>
        </div>
        <div class="vision-target py-5">
            <h2 class="font-bold">أهداف مركز رواق بغداد للسياسات العامة:</h2>
            <ul class="py-3">
                <li>تقديم رؤى وأفكار دقيقة:</li>
                <p class="py-2">يسعى المركز إلى تقديم دراسات وأبحاث متخصصة تهدف إلى توفير رؤى وأفكار جديدة للنخب وصناع
                    القرار في العراق.</p>
                <li>تعزيز الوعي العام:</li>
                <p class="py-2">يعمل المركز على زيادة الوعي العام بالقضايا السياسية والاقتصادية والاجتماعية من خلال تنظيم
                    فعاليات مثل الورش الحوارية .</p>
                <li>إثراء النقاشات العامة:</li>
                <p class="py-2">يهدف المركز إلى تعزيز النقاشات العامة والمساهمة في تحسين السياسات العامة من خلال توفير أوراق سياسات عامة
                    وتحليلات عميقة للمشكلات التي تواجه البلاد.</p>
                <li>إشراك المجتمع المدني:</li>
                <p class="py-2">يحرص المركز على إشراك مختلف فئات المجتمع المدني في نقاشات وإصلاحات تخص السياسات العامة.</p>
            </ul>
        </div>
    </div>




@endsection

@section('js')

@endsection
